#version: 0.2
Ġ t
h e
Ġ a
o u
Ġ s
Ġ m
i n
Ġ w
r e
h a
n d
Ġt he
Ġ b
i s
o r
Ġ f
e r
l l
i t
o n
Ġ d
Ġ c
e s
e n
Ġ n
Ġ l
Ġ y
Ġt h
a r
Ġ h
Ġ o
Ġt o
Ġy ou
Ġ p
ha t
Ġ I
Ġ he
v e
o t
s t
Ġa nd
o w
in g
a n
Ġo f
o m
Ġ g
a t
Ġb e
s e
Ġm y
Ġ in
c e
Ġ ha
l e
a y
l d
i r
e t
e d
u t
Ġm e
i m
it h
' s
Ġn ot
c h
Ġt hat
Ġ is
g h
A nd
Ġf or
k e
Ġ u
ou r
Ġw e
o o
i ll
Ġ e
he r
Ġw ith
en t
Ġ it
Ġyou r
a d
r i
Ġth ou
Ġs t
' d
Ġ k
om e
Ġh is
gh t
E N
or d
i d
T he
a s
Ġ re
Ġha ve
I N
l y
r a
Ġl i
Ġh im
u r
Ġth is
a l
I O
Ġs o
Ġa s
Ġd e
Ġ on
o re
r o
A R
h i
ou ld
oo d
c k
a in
v er
es t
Ġth y
Ġs ha
es s
e a
Ġd o
Ġw ill
a m
Ġn o
Ġb ut
u s
a nd
U S
i f
Ġs e
g e
T h
Ġa ll
a ke
Ġs u
T o
Ġhe r
r u
i on
t h
Ġa n
t er
ar d
Ġl o
ha n
e ll
e ar
Ġs p
Ġthe e
Ġ our
Ġf a
Ġsha ll
Ġb y
U C
i l
Ġa re
IN G
Ġ C
r om
Ġn e
h o
Ġk n
A N
Ġ R
T hat
Ġ v
E R
O R
a st
c t
ou s
Ġw hat
i ght
Ġs h
u l
E T
Ġ '
an t
E S
Ġu p
se l
q u
B ut
ar t
Ġg ood
r ow
in e
at h
Ġl ord
hi ch
n t
u st
' ll
on e
Ġp r
Ġc om
Ġa t
Ġm an
W hat
Ġ M
Ġw he
Ġ E
K ING
Ġa m
e nd
i c
Ġc on
b le
r y
on g
i e
i ve
Ġb l
Ġf rom
v en
Ġ G
F or
Ġs he
e m
Ġg o
a re
Ġm ore
I C
ou t
Ġthe m
a u
Ġw as
ot h
ot her
H e
Ġs ir
o l
Ġn ow
Ġ L
Ġ hat
o st
Ġ if
L O
in d
Ġthe re
Ġw ould
Ġkn ow
Ġc an
er s
I US
e p
sel f
AR D
at her
f e
o nd
re s
at e
Ġs ay
Ġhe re
Ġlo ve
Ġs w
Ġthe ir
Ġb r
p p
Ġ or
- -
a ll
Ġ S
Ġt han
Ġthe n
Ġk ing
Ġu s
Ġ O
Ġ B
Ġthe y
Ġa r
o d
M y
Ġl et
Ġu n
i g
Ġw or
u re
in k
Ġ H
or t
h y
Ġ V
am e
f ore
A s
Ġm ay
e l
Ġ qu
Ġc ome
oo k
W he
is h
L I
Ġwe ll
K E
v es
Ġ j
Ġon e
Ġhat h
ir st
Y ou
Ġm ake
re at
a k
g ain
Ġm ust
ou nd
n g
Ġg ra
Ġwe re
Ġh o
c i
Ġse e
Ġli ke
u e
ea k
T IO
Ġsh ould
it y
Ġp ro
Ġ P
Ġs a
Ġm ad
u m
Ġp l
Ġf ather
R O
A U
Ġha d
Ġd id
p e
im e
Ġup on
i ce
O N
Ġto o
en ce
Ġ W
w ard
is t
Ġde ath
ow n
m an
o se
Ġ en
u n
I S
f ul
n ce
Ġ r
Ġp o
Ġsp eak
d e
ent le
i o
Ġ out
p t
Ġw hich
IC H
Ġf ri
O L
D U
Ġa gain
DU KE
Ġh ow
E L
i ck
Ġ A
Ġt ru
Ġhe art
Ġy et
Ġha nd
C A
Th ou
ver y
ICH ARD
EN TIO
W ith
ig n
Ġs ome
an ce
Ġw ho
W hich
I f
Ġwhe n
i es
Ġm ar
i re
Ġm ine
Ġh on
ha r
or n
Ġof f
in ce
IN C
I n
a ck
Ġ Y
Ġs on
Ġd is
Ġa l
' t
W e
u ch
w n
Ġhe a
F irst
o y
Ġt ime
Ġhe ar
A B
e c
Ġsu ch
n ess
L A
Ġbr other
O f
Ġbl ood
it her
Ġa b
U E
W hy
Ġthe se
N o
Ġg ive
Ġf o
Ġd ay
ĠI I
Ġe ar
ĠR ICHARD
T ER
Ġ ro
is e
Ġe x
Ġli fe
Th is
e et
Ġt ell
S o
Ġl ook
Ġth ink
UC H
ou l
Ġw ord
Ġe y
Ġwhe re
a g
a ge
e en
t her
G LO
Ġt ake
UC ES
Ġfri end
GLO UCES
GLOUCES TER
e f
er v
ad y
row n
Ġd es
ing s
a ve
n ot
Ġg entle
ur se
H ow
R Y
Ġ ri
a se
Q UE
w ay
INC ENTIO
QUE EN
Ġl ea
t is
ĠO F
Ġar t
Ġm ost
Whe re
Ġhon our
L AN
Ġm uch
Ġs l
Ġw ar
Ġf l
ur n
Ġmad e
m ent
N ow
Ġha st
Ġt w
Ġf ear
Ġ T
Ġbe t
EN RY
au ght
I s
L E
b er
f f
ĠG od
ou gh
ve d
Ġb re
c c
ow er
Ġne ver
ĠV INCENTIO
B e
a p
i gh
Ġ K
Ġg reat
Ġfa ir
W ho
e e
t le
Ġm en
or row
Ġc ou
Ġne w
ĠR ome
ast er
u ke
i z
o ld
OR K
Ġp art
at ion
IN IUS
s s
re e
id e
O r
Ġc all
p le
Ġan y
Ġhea ven
Ġa d
Ġcom m
I t
Y our
Ġst and
Ġcan not
Ġtru e
D W
Ġn ame
Ġbe en
ear s
DW ARD
Ġc l
Ġp re
Ġsw eet
, --
Ġd oth
Ġpr ay
h ing
P ET
U M
Ġno ble
L UC
M EN
T H
Ġo wn
Ġp le
as s
Ġ D
ou se
Ġp er
A y
C ome
u ll
The re
Ġw r
Ġd one
if e
a w
Ġt r
Ġw ay
Ġo ther
Ġhe ad
Ġme an
l i
re d
Whe n
d ward
Ġn or
E O
M EO
Ġs c
Ġs oul
Ġp res
RO MEO
a ce
v ing
Ġn ight
Ġbe ar
EN IUS
ain t
ĠC l
Ġwor ld
MEN ENIUS
g er
Ġbe fore
au se
Ġb oth
Ġqu een
p er
The n
aught er
R UCH
o ck
Ġc hi
He re
PET RUCH
PETRUCH IO
O M
a ble
Ġ very
Ġde ad
T ES
B y
Ġ ra
it e
T han
t he
Ġ ke
a b
l es
Ġ F
Ġd own
t o
Ġa pp
Ġmy self
Ġcon t
G R
H A
Ġw h
Ġre m
ĠL ord
Ġar m
Ġth us
IO LAN
il t
OR IOLAN
ORIOLAN US
C ORIOLANUS
S ec
Ġlea ve
Sec ond
Ġbe ing
ct ion
ĠE dward
N or
s w
Ġu nt
res s
Ġgra ce
l ess
Ġbe g
Ġey es
B A
l and
Ġm other
r an
Ġm a
Ġo ld
Ġ im
IN A
ĠE DWARD
it iz
itiz en
p s
Ġl ong
Ġe ver
ĠM ar
Ġli ve
Ġchi ld
L et
m e
Ġw ife
S he
Ġa way
Ġre p
ĠII I
Ġw om
Ġpo or
Ġfriend s
c ome
f or
w ick
Ġa f
Ġm ight
nd er
Ġst ay
ea ce
k s
ou d
Ġd ie
at ch
le d
Ġ J
Ġ ru
ar wick
Ġcom es
Ġcon s
Ġc rown
ow s
Ġman y
Ġp e
T is
ha ll
is on
Ġl e
ĠY ORK
l o
u ck
is s
Ġh ouse
Ġha r
Ġthou ght
Ġre st
IS AB
EL LA
ISAB ELLA
i an
er c
Ġc our
R AN
Ġ ent
Ġli e
c he
Ġs et
J U
w ell
or s
at ter
LI ET
ON TES
ĠW arwick
LE ONTES
JU LIET
N ay
in t
it tle
Ġd aughter
Ġg one
Ġbet ter
M I
r ant
ou ght
Ġpr ince
D Y
H is
Ġt ong
Ġw it
Ġnot hing
C E
V OL
EN CE
LA DY
B R
T A
c l
i ed
Ġke ep
G o
W ell
c es
i ous
o s
Ġs le
Ġre s
har d
Ġnew s
S IC
f t
i er
Ġt ri
Ġm o
re t
on t
Ġth ose
Ġg ri
oo l
un e
SIC INIUS
N ot
Ġl ittle
Ġlord s
Ġagain st
f ord
Ġb est
Ġh our
Ġhe nce
ard on
ak es
l se
Ġa cc
se d
Ġfa ce
ul t
Ġfo ll
O n
e w
u d
ar k
Ġyou ng
Ġe nd
or k
Ġth ing
Ġst ill
Ġk ind
ie ld
S T
Ġp ri
Ġp ur
al k
Th y
Ġcom p
LUC IO
a le
in s
er t
Ġp ut
Ġp ower
ĠI V
ic hard
Ġtw o
Ġc ha
Ġhim self
P ro
in ess
Ġf irst
Ġp eace
Ġg u
Ġe lse
ri ed
Ġde ar
ci ous
S ir
a il
t y
as on
hi le
Ġsu b
Ġunt o
i le
r ay
Ġt ill
Ġs m
ut y
R I
Z AB
e ct
Ġt ra
Ġb id
Ġb ack
Ġd re
Ġh us
ET H
ĠE LI
Ġthere fore
Ġear th
Ġword s
Ġcou nt
ZAB ETH
ĠELI ZABETH
H ave
b and
i us
m en
o ple
y al
Ġf ind
Ġc ould
Ġtong ue
or se
Ġl ady
Ġth ine
Ġne ed
ĠY ork
H ENRY
g et
t w
Ġt re
Ġf ell
en ry
Ġh igh
Ġfor th
Ġho pe
M ER
S t
l p
Ġh ome
ve re
et h
Ġse em
ee ch
ĠRome o
Ġhus band
C L
Ġd uke
Ġri ght
G E
W AR
W IC
f ort
Ġ What
re r
Ġb an
ut h
Ġthou gh
ĠV I
WAR WIC
WARWIC K
U T
a ch
i x
Ġm ind
Ġb ra
is ter
Ġc he
Ġc har
hi p
ĠH ENRY
Ġpe ople
N urse
d s
g ed
ĠC itizen
re n
The y
ĠH enry
HA M
I AN
L ET
P U
e ed
Ġb ri
Ġc han
Ġl aw
ĠR ichard
Ġsh ow
Ġcon f
Ġhand s
PU LET
E Y
b e
Ġm aster
Ġw hy
Ġc o
Ġc ause
Ġg l
Ġon ce
Ġsa id
Ġim p
G ood
M IO
S hall
Ġb od
Ġn one
ous in
Ġj oy
erv ant
A ll
b t
Ġfor t
Ġbr ing
Y et
Ġd ou
at es
Ġe very
UC KING
BR UT
UCKING HAM
BRUT US
B RO
B UCKINGHAM
F rom
T RAN
i et
Ġm ist
Ġp ass
ir d
Ġli ght
ING BRO
ES S
ĠB OL
TRAN IO
INGBRO KE
ĠBOL INGBROKE
D o
W ill
l t
v ost
Ġw o
Ġn at
Ġth r
Ġro yal
sw er
P ER
T IS
c le
Ġt ears
it s
Ġc ame
ar y
ĠM AR
Ġwho se
Ġple ase
l f
v y
or y
Ġp ardon
ro ke
ĠA n
C l
G AR
N E
p ose
Ġb es
Ġb oy
Ġf ull
ar ry
Ġhe ard
Ġha pp
Ġde v
Ġj ust
Ġwr ong
Ġpres ent
ĠMAR GAR
ĠMARGAR ET
A TH
e el
Ġs ince
Ġm is
en s
Ġl and
Ġl ast
Ġe re
Ġst ate
Ġpl ace
MI L
b l
s and
Ġme et
Ġu nder
Ġk ill
Ġaf ter
H OR
c ent
Ġs orrow
it ion
Ġc are
Ġthou sand
est y
AN GE
OR D
Ġho ld
GR E
ANGE LO
C U
O ur
Ġhe lp
AR INA
are nce
Ġwh om
Ġfoll ow
K ATH
d ay
Ġf ar
Ġl ess
Ġh ither
ce ive
ir t
Ġwe ep
Ġsha me
sel ves
ci us
Ġen em
Ġab out
Ġey e
KATH ARINA
i ol
Ġf al
Ġf ool
on s
Ġp at
ur de
Ġsu n
Ġan swer
a ir
Ġc h
as ure
Ġfa ll
Ġma id
L US
U n
U p
ou nt
Ġb us
Ġc ousin
th y
ES CA
Ġhat e
Ġgra cious
Ġgentle man
ĠK ing
Ġgri ef
ESCA LUS
A n
j ect
o ve
Ġm akes
Ġin to
im es
Ġst ri
H ath
i v
i ld
Ġst re
ĠE ng
Ġwom an
D UCH
Ġt urn
Ġh um
Ġbe l
al t
Ġdo st
Ġcom fort
ic es
Ġcou n
ĠD uke
Ġcour t
Ġsle ep
urde rer
DUCH ESS
L ord
p her
Ġt alk
it or
Ġo ver
Ġbod y
m orrow
Ġw ilt
Ġb u
Ġg r
ut e
ge lo
de ed
ĠMar cius
I A
i ence
Ġ i
is ed
Ġbe d
Ġfa ult
Ġat t
ie ve
Ġpro ve
Ġpl ay
CA MIL
ĠCl arence
CAMIL LO
G od
e re
i ly
Ġs ound
Ġd ra
an s
om et
Ġin st
Ġwe l
ad e
Ġre t
Ġde ed
Ġthan k
T EN
Ġs er
Ġb o
Ġf ight
Ġin deed
ill ain
ho ld
Ġv o
Ġsw ord
ĠAn gelo
HOR TEN
Ġfal se
HORTEN S
F RI
S h
Ġu se
Ġe ven
Ġso vere
Ġan other
Ġgra ve
Ġad v
Pro vost
Ġfell ow
Up on
HORTENS IO
FRI AR
, '
P TIS
e al
Ġc ur
Ġha s
Ġe m
ur y
pe ct
BA PTIS
Ġban ish
Ġfort une
BAPTIS TA
C US
C OM
T OL
Y CUS
p l
p en
ou ch
Ġm erc
Ġm atter
Ġw ant
Ġre ven
Ġas s
Ġse nd
Ġpr ison
fe ct
AU TOL
Ġr ather
Ġcount ry
Ġdou bt
COM INIUS
AUTOL YCUS
. '
A re
E ven
M ore
Ġw ish
Ġy ears
Ġre ason
Ġli es
Ġon ly
AR ENCE
Th ird
Ġv irt
Ġtr uth
W ould
i or
m s
o f
r ance
Ġ But
Ġd an
Ġp ers
an y
Ġbre ath
Ġarm s
Ġdre am
CL ARENCE
pher d
B EN
M AR
N OR
d d
d er
Ġs ent
en er
Ġg i
Ġst ra
Ġsha lt
Ġdis c
VOL IO
Cl own
Ġbus iness
BEN VOLIO
A l
A t
P RO
S PER
b y
he d
Ġs en
Ġp rom
Ġho ly
Ġen ough
erv ing
Ġcomm and
UM IO
GR UMIO
PRO SPER
PROSPER O
i a
k en
Ġs ea
Ġw ind
it t
Ġc ra
Ġl ay
ar s
Ġp ity
at or
Ġbe a
Ġha ng
Ġst ran
Ġso ld
Ġsp ir
Ġfa re
Ġpr oud
ĠM urderer
Ġsw ear
Ġcont ent
MER CU
MERCU TIO
i ke
Ġd are
et er
Ġli ves
Ġde p
Ġse c
Ġv illain
gain st
ĠK ate
LUC ENTIO
Ġrem em
Ġnat ure
Ġwel come
P OM
T w
c om
u nt
Ġt end
ha m
Ġf ree
Ġg re
Ġg et
Ġin t
Ġwith in
Ġk iss
est er
ĠC ome
Ġgo ds
Ġsa w
Ġmad am
LAN D
Ġhapp y
Ġsovere ign
POM P
L INA
P AU
a pt
Ġs erv
Ġs ister
Ġs omet
ha l
Ġf oul
Ġc ity
ver s
We re
Ġbes eech
PAU LINA
Y ORK
i ent
u se
er y
Ġd en
Ġy ield
Ġth ree
Ġo ath
Ġyour s
ond er
ag ue
Ġbre ak
Ġmean s
Ġsub ject
get her
GRE MIO
POMP EY
N IA
O LI
P OLI
X EN
b alt
y balt
Ġ Nor
Ġa w
Ġm er
Ġw hile
Ġb orn
Ġth ings
Ġh orse
an c
us ic
AN T
Ġblood y
Ġlook s
ef t
UM NIA
li ke
che s
VOL UMNIA
POLI XEN
POLIXEN ES
G ON
H er
r ong
u p
u es
Ġt em
Ġw in
Ġw ound
Ġf ire
en ger
Ġyour self
Ġsu pp
Ġsp o
Ġfa ith
ING S
ĠS erving
Ġma j
ST INGS
Ġtra itor
cent io
ĠServing man
R ENCE
S ay
b s
b roke
re m
Ġd ru
Ġl am
ess enger
ĠL AU
Ġmar k
Ġcomm on
HA STINGS
Ġchild ren
ert ain
Ġmist ress
ĠLAU RENCE
B Y
B ER
Ġc ond
Ġbe at
Ġre qu
Ġde f
Ġv al
Ġun cle
There fore
for m
Ġmaj esty
C LI
F F
L ook
W as
Ġa ff
Ġs in
Ġm et
Ġl ate
Ġl eft
Ġto ld
Ġso on
Ġse en
Ġsa ve
Ġday s
UM BER
TH UMBER
Ġwo e
ĠEng land
NOR THUMBER
Ġtend er
CLI FF
NORTHUMBER LAND
I D
T ake
b ed
e ver
r ing
t en
Ġs ight
Ġm on
Ġg ener
id es
id ow
Ġdo es
Thou gh
Ġret urn
Ġmerc y
Ġfare well
a c
d om
m p
Ġ AN
he s
Ġs it
Ġs ad
re l
Ġde ep
ter s
Ġgo ld
un es
Ġmar ry
Ġhea vy
Ġfo ot
Ġwar rant
ĠJ ul
Ġpur pose
Ġthr ough
Ġdan ger
ĠAN NE
A h
D id
G ive
P R
a im
i ct
m er
s o
u nd
v ent
Ġ ill
Ġc ho
Ġc old
Ġn urse
Ġto gether
Ġg row
our s
if ford
Ġsu re
ear n
CA PULET
ign ior
INC E
Ġdes er
ment s
PR INCE
a z
a id
c a
o int
Ġt imes
or iol
ing broke
ce ed
Ġwith out
ent y
Ġas k
ro ss
us h
Ġlo st
are well
ol ingbroke
Ġpl uck
Ġrep ort
Ġlie ge
Ġbel ieve
Ġspir it
l ing
s h
x t
Ġa ir
Ġa ge
ou th
Ġw at
Ġhe ir
et s
ain s
Ġthy self
if t
Ġlo ss
ĠM ont
Ġsay s
ĠB olingbroke
Who se
On e
Ġstran ge
A LO
H ad
i al
n o
n er
Ġb at
Ġc ry
Ġl earn
ce d
Ġsu ff
ak ing
Ġear s
Ġhast e
ĠCl ifford
Ġent reat
Ġdev il
Ġgr ound
Sh ould
Ġpers on
ĠJul iet
L ike
W h
g es
n ight
Ġm ur
in ed
Ġf ly
Ġto ward
Ġp ast
om an
le t
Ġfa st
Ġv is
au d
ĠL u
Ġpo int
Ġfri ar
Ġdis p
Ġsl ain
Ġbet w
ĠF rance
ix t
Ġjust ice
Ġstra ight
Ġremem ber
A PULET
F L
F ID
I Z
M ay
S ome
Ġ ord
Ġs il
in a
Ġb old
Ġc urse
Ġn ear
ut ion
Ġst rong
The se
ĠC APULET
OR IZ
Ġwor thy
Ġqu ick
AU FID
entle man
Ġtru st
Ġal one
Ġdes ire
Ġinst ru
Ġbea uty
Ġserv ice
FL ORIZ
AUFID IUS
FLORIZ EL
C an
S E
T ell
V ER
g s
n ing
s hip
w ith
Ġt ouch
Ġf ound
it he
ĠI s
ad am
Ġre ady
IO N
Ġbr ought
ure d
Ġpo ss
ĠT ybalt
Ġru n
Ġhar d
Ġenem y
Ġreven ge
Ġgener al
aud io
! '
H a
i ble
v o
Ġ Here
Ġw oo
Ġd uty
en ator
Ġg rant
Ġin f
ce pt
Ġit self
am ill
Ġlo se
au nt
Ġknow s
Ġcan st
ĠS enator
ink s
um ber
Ġmar ried
Ġthought s
Ġchar ge
A gainst
B ec
C IUS
R ICHARD
S p
c ester
e ep
g u
l ou
s ue
u a
Ġ You
Ġm orn
Ġwe ar
ri age
Ġre ad
Ġde li
Ġsp eed
Ġqu ar
Ġpro f
Ġtw enty
Ġstand s
BA ST
She pherd
che d
Ġhour s
Ġconf ess
Ġstre ng
SE BAST
ithe e
SEBAST IAN
O W
c ess
Ġ N
Ġm ock
Ġf ur
Ġf ore
Ġf ield
on es
Ġd iv
Ġc ar
Ġyou th
Ġp ost
Ġhe ll
ing ham
Ġha lf
oo p
Th us
ĠR i
ol k
fe ction
ĠH ast
Ġj ud
um p
Ġex ec
Ġfear ful
Ġcoun sel
amill o
B ION
C om
D EL
T ill
m ost
p are
Ġt er
Ġm in
Ġw ret
Ġb os
Ġp ar
Ġbe hold
Ġin c
Ġe ach
ad s
Ġre c
Ġde l
